{
  "@context": "https://schema.org",
  "@type": "FAQPage",
  "mainEntity": [
    {
      "@type": "Question",
      "name": "¿Cuánto cuesta un levantamiento fotogramétrico con drones?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "El coste depende de la extensión, resolución y complejidad. Precio base: 1.000€/jornada (8-12h). Proyectos con IA, apps o visores GIS tienen coste adicional. Referencia: 65 km de la N135 con seguimiento de tráfico 2 meses + IA = 12.000€. Presupuestos personalizados sin compromiso."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cuál es el precio por hectárea de un levantamiento aéreo?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "El precio por hectárea varía según resolución y área total. Rangos orientativos: Áreas pequeñas (<10 ha): 100-200€/ha. Áreas medianas (10-100 ha): 50-100€/ha. Áreas grandes (100-1000 ha): 20-50€/ha. Áreas muy grandes (>1000 ha): 10-30€/ha. Incluye vuelo, procesamiento y entregables estándar (ortomosaico, MDT, MDS). Descuentos por volumen."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cuánto cuesta un gemelo digital de una ciudad?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "El coste de un gemelo digital urbano depende del tamaño y nivel de detalle. Estimaciones: Ciudad pequeña (1-5 km²): 15.000-50.000€. Ciudad mediana (5-20 km²): 50.000-200.000€. Ciudad grande (20-100 km²): 200.000-1.000.000€. Incluye: levantamiento aéreo con RTK, procesamiento de imágenes, modelo 3D texturizado, visor web interactivo, integración con GIS municipal. Actualizaciones anuales: 20-30% del coste inicial."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cuál es el coste de inspeccionar 100 km de líneas eléctricas con drones?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Inspección de 100 km de líneas eléctricas: 15.000-30.000€. Incluye: vuelo automatizado siguiendo el trazado, cámara térmica (640x512px) para detección de anomalías, cámara zoom (hasta 160x) para inspección de detalles, análisis con IA de puntos calientes y defectos, reporte geolocalizado de cada anomalía con prioridad. Tiempo de ejecución: 5-7 días. Ahorro: 50-70% vs. helicópteros, sin cortes de suministro."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cuánto cuesta la formación de pilotos UAS?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Gaueko Air es entidad reconocida por AESA. Precio: 125€/persona por módulo de 3h. Cursos: STS-01 (VLOS entorno poblado), STS-02 (BVLOS entorno poco poblado), STS-ES-01NE (VLOS España NO EASA), STS-ES-02NE (BVLOS observadores NO EASA), Radiofonista UAS, Operaciones de Emergencia, SMS. Formación presencial (Navarra) y online (teoría). Descuentos grupos (5+ personas) y empresas."
      }
    },
    {
      "@type": "Question",
      "name": "¿Drones vs. satélite: cuál es mejor para monitorear infraestructuras?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Drones y satélites son complementarios. RESOLUCIÓN: Drones <2 cm/px, Satélites 30 cm/px (comercial) a 3 m/px (gratuito). ACTUALIZACIÓN: Drones bajo demanda (mismo día), Satélites cada 5-16 días. COSTE: Drones 1.000€/día (<100 km²), Satélites gratuito (Copernicus) o $10-50/km². NUBES: Drones vuelan bajo nubes, Satélites bloqueados. ÁREA: Drones eficientes hasta 500 km², Satélites ilimitado. Gaueko Air integra ambas fuentes: satélites para monitoreo continuo, drones para actualizaciones de alta precisión."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es un gemelo digital?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Un gemelo digital es una réplica virtual exacta de un objeto físico, infraestructura o territorio creada mediante fotogrametría aérea. Permite: (1) Visualizar infraestructuras sin estar físicamente presentes, (2) Realizar mediciones precisas (distancias, volúmenes, áreas), (3) Detectar cambios comparando versiones en el tiempo, (4) Planificar intervenciones y simular escenarios, (5) Integrar con GIS y BI para análisis avanzados. Gaueko Air crea gemelos con precisión <2 cm/px usando RTK dual, actualizables bajo demanda y con análisis automático de cambios mediante IA."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué certificaciones tiene Gaueko Air?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Gaueko Air está certificada por AESA desde 2019. Certificaciones: (1) Operador UAS EASA: Categoría Abierta (A1, A2, A3) y Categoría Específica (STS-01, STS-02, SORA, PDRA), (2) Operador UAS NO EASA: STS-ES-01NE, STS-ES-02NE, (3) Entidad de Formación Reconocida por AESA: Autorizada para impartir formación en todos los escenarios estándar, Radiofonista UAS y Operaciones de Emergencia. Proveedor de servicios UAS para Copernicus EMS en España y Portugal."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es el Dragonfish y por qué es especial?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "El Autel Dragonfish Standard L20T es un dron de ala fija VTOL (despegue/aterrizaje vertical) con capacidades excepcionales: (1) Autonomía 120 minutos (vs. 30-40 min multirrotores), (2) Alcance 30 km por vuelo (vs. 5-10 km), (3) RTK dual para precisión <2 cm/px, (4) Resistencia a vientos 12 m/s, (5) Vuelo en lluvia ligera. Es el único dron de este tipo operado por una empresa española para servicios comerciales, permitiendo levantamientos de carreteras, líneas eléctricas y zonas forestales de forma mucho más eficiente."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cuánto tiempo se tarda en entregar un proyecto?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Proyectos sencillos: mínimo 1 semana. Proyectos complejos (IA, apps, visores GIS): hasta 30 días. Proceso típico: (1) Planificación y permisos (1-3 días), (2) Captura en campo (1-2 días), (3) Procesamiento de imágenes y modelos 3D (3-7 días), (4) Análisis y entregables (2-5 días), (5) Revisión final (1-2 días). Servicio urgente (24-48h) para emergencias con coste adicional."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cómo monitorear carreteras con drones?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Monitoreo de carreteras con drones: (1) PLANIFICACIÓN: Vuelo automatizado siguiendo el trazado con waypoints GPS. (2) CAPTURA: Dragonfish cubre 50-80 km/día con resolución <2 cm/px. (3) PROCESAMIENTO: Ortomosaico georeferenciado + modelo 3D del corredor. (4) ANÁLISIS: IA detecta baches, grietas, deformaciones, vegetación invasora, señalización dañada. (5) REPORTE: Geolocalización exacta de cada anomalía con prioridad de intervención. APLICACIONES: Inventario de estado, planificación de mantenimiento, seguimiento de obras, análisis de tráfico. Caso real: N135 Navarra (65 km) con seguimiento tráfico 2 meses = 12.000€."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cómo inspeccionar líneas eléctricas con drones?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Inspección de líneas eléctricas: (1) PLANIFICACIÓN: Vuelo automatizado siguiendo trazado. (2) CAPTURA: Cámara térmica (640x512px) detecta puntos calientes (conexiones defectuosas, aisladores dañados). Cámara zoom (hasta 160x) inspecciona torres, aisladores, conductores. (3) ANÁLISIS: IA detecta anomalías térmicas, corrosión, vegetación cercana, nidos de aves. (4) REPORTE: Geolocalización exacta con fotos, temperatura y prioridad. VENTAJAS: 50-70% más económico que helicópteros, sin riesgo para trabajadores, sin cortes de suministro, inspección completa en días vs. semanas."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué servicios ofrece Gaueko Air para emergencias?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Servicios de emergencia: (1) BÚSQUEDA Y RESCATE (SAR): Localización de personas con cámaras térmicas y RGB. Experiencia: inundaciones nov-dic 2021 (40+ horas vuelo, 300+ km, 3000+ ha). (2) INCENDIOS FORESTALES: Prevención, monitorización en tiempo real, análisis post-incendio. Detección de focos con térmica, evaluación de daños. (3) INUNDACIONES: Evaluación rápida de áreas afectadas, identificación de rutas de evacuación. (4) ACCIDENTES: Documentación de escenas para investigación forense. Proveedor de Copernicus EMS para España y Portugal, garantizando respuesta en <24h."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es una operación BVLOS y por qué es importante?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "BVLOS (Beyond Visual Line of Sight) significa operar un dron más allá de la línea de visión del piloto, a diferencia de VLOS donde el piloto debe mantener contacto visual directo. Importancia: (1) Permite cubrir grandes extensiones (30+ km) en un solo vuelo, (2) Reduce costes al eliminar desplazamientos del equipo, (3) Aumenta eficiencia en inspección de infraestructuras lineales (carreteras, líneas eléctricas, ferrocarriles), (4) Esencial para emergencias donde el tiempo es crítico. Gaueko Air está autorizada por AESA para operaciones BVLOS bajo escenarios PDRA y STS-02."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué normativa regula los drones en España?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Marco legal: (1) REGLAMENTO (UE) 2019/947: Regula operaciones UAS en Europa. Define 3 categorías: Abierta (bajo riesgo), Específica (riesgo medio), Certificada (alto riesgo). (2) REGLAMENTO (UE) 2019/945: Requisitos de diseño y fabricación de drones. Clases C0 a C6. (3) REAL DECRETO 1036/2017: Normativa española pre-europea, aún aplicable para operaciones NO EASA (drones >25 kg). (4) REAL DECRETO 517/2024: Actualización reciente que adapta normativa española a reglamentos europeos. AUTORIDAD: AESA. REQUISITOS: Registro de operador, seguro de responsabilidad civil, certificado de piloto, declaración operacional o autorización."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es RTK y por qué es importante en fotogrametría?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "RTK (Real-Time Kinematic) es una técnica de posicionamiento GPS de alta precisión que corrige errores en tiempo real mediante una estación base. Importancia: (1) PRECISIÓN: Reduce error de ±5 m (GPS estándar) a <2 cm, (2) SIN GCPs: Elimina necesidad de puntos de control en tierra, ahorrando tiempo y costes, (3) CALIDAD: Mejora precisión de modelos 3D y ortomosaicos, (4) EFICIENCIA: Permite procesamiento más rápido sin ajuste manual. El Dragonfish tiene RTK DUAL (dos receptores GPS independientes), garantizando redundancia y máxima precisión incluso en condiciones difíciles (cañones, zonas urbanas densas). Crítico para proyectos de ingeniería donde cada centímetro cuenta."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué aplicaciones tiene el análisis multiespectral con drones?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "El análisis multiespectral captura imágenes en bandas espectrales invisibles al ojo humano (infrarrojo cercano, red edge). Aplicaciones: (1) AGRICULTURA DE PRECISIÓN: Detección de estrés hídrico, plagas, enfermedades antes de que sean visibles. Cálculo de índices NDVI, NDRE, GNDVI para optimizar riego y fertilización. (2) GESTIÓN FORESTAL: Evaluación de salud forestal, detección de plagas (procesionaria, escolítidos), inventario de biomasa, cálculo de carbono almacenado. (3) MONITOREO AMBIENTAL: Detección de especies invasoras, evaluación de calidad de agua (algas, turbidez), monitoreo de humedales. (4) MINERÍA: Identificación de minerales, evaluación de revegetación post-minería. Gaueko Air usa el Mavic 3 Multiespectral con 4 bandas (Green, Red, Red Edge, NIR) + RGB."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué entregables se reciben en un proyecto de fotogrametría?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Entregables estándar: (1) ORTOMOSAICO: Imagen georeferenciada de alta resolución (<2 cm/px) sin distorsiones. Formato: GeoTIFF, ECW, MrSID. (2) MODELO 3D: Malla texturizada en 3D del terreno y objetos. Formato: OBJ, FBX, LAS, LAZ. (3) MDT: Modelo Digital del Terreno sin vegetación ni edificios. Formato: GeoTIFF, XYZ, LAS. (4) MDS: Modelo Digital de Superficies con todos los elementos (vegetación, edificios). (5) CURVAS DE NIVEL: Líneas de igual elevación con equidistancia personalizable. (6) NUBE DE PUNTOS: Millones de puntos 3D con coordenadas XYZ y color RGB. (7) VISOR WEB: Aplicación web interactiva para visualizar y medir en el modelo 3D. (8) INFORME TÉCNICO: Memoria con metodología, precisión alcanzada y hallazgos relevantes. Formatos adicionales bajo demanda (DWG, SHP, KML)."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cuánto cuesta desarrollar una app de visualización de datos UAS?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "El desarrollo de apps y visores GIS personalizados depende de la complejidad funcional. Rangos orientativos: (1) VISOR WEB BÁSICO: 2.000-5.000€. Visualización 3D, mediciones básicas (distancias, áreas, volúmenes), capas on/off, exportación de imágenes. (2) VISOR WEB AVANZADO: 5.000-15.000€. Análisis de cambios temporales, comparación de modelos, herramientas de anotación, integración con GIS corporativo, control de acceso por usuarios. (3) APP MÓVIL: 10.000-30.000€. Aplicación nativa iOS/Android con visualización offline, captura de datos en campo, sincronización con servidor, geolocalización. (4) PLATAFORMA COMPLETA: 30.000-100.000€. Sistema end-to-end con gestión de proyectos, planificación de vuelos, procesamiento automático, análisis con IA, dashboards, API para integración. Incluye servidor dedicado, mantenimiento y soporte técnico."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué precisión se puede lograr con drones?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "La precisión depende de altura de vuelo, calidad de cámara, método de georreferenciación y condiciones ambientales. Con el equipamiento de Gaueko Air: (1) CON RTK (sin GCPs): Precisión horizontal <2 cm, vertical <3 cm. Ideal para proyectos donde no es posible colocar puntos de control. (2) CON RTK + GCPs: Precisión horizontal <1 cm, vertical <1.5 cm. Máxima precisión para proyectos de ingeniería críticos. (3) SIN RTK (solo GPS): Precisión horizontal 5-10 cm, vertical 10-20 cm (requiere GCPs para mejorar). FACTORES QUE AFECTAN: Altura de vuelo (menor altura = mayor precisión), solapamiento de imágenes (80% recomendado), calidad de GCPs (si se usan), condiciones de luz (evitar sombras duras), movimiento de vegetación (viento). Para comparación: topografía tradicional con estación total alcanza ±5 mm, pero requiere acceso físico a cada punto."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cómo se usa IA para detectar cambios en infraestructuras?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Gaueko Air utiliza IA para automatizar la detección de cambios mediante análisis de imágenes multitemporales. Proceso: (1) CAPTURA: Levantamientos periódicos de la misma infraestructura (mensual, trimestral, anual). (2) ALINEACIÓN: Registro automático de modelos 3D para comparación píxel a píxel. (3) DETECCIÓN: Algoritmos de deep learning (redes neuronales convolucionales) identifican cambios: nuevas construcciones, demoliciones, deformaciones, grietas, vegetación invasora, erosión, acumulación de materiales. (4) CLASIFICACIÓN: La IA clasifica cambios por tipo y severidad (crítico, moderado, leve). (5) ALERTAS: Notificaciones automáticas cuando se detectan cambios críticos. APLICACIONES: Monitoreo de taludes en carreteras (deslizamientos), inspección de puentes (grietas), vigilancia de obras (avance real vs. planificado), detección de ocupaciones ilegales, evaluación de daños post-desastre. Ahorro de tiempo: 90% vs. inspección manual."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué áreas se pueden cubrir en un día con el Dragonfish?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "El Autel Dragonfish Standard L20T puede cubrir áreas significativamente mayores que drones multirrotores gracias a su autonomía de 120 minutos y velocidad de crucero de 15 m/s. Capacidad por día (8-12 horas de trabajo): (1) INFRAESTRUCTURAS LINEALES: 50-80 km de carreteras, líneas eléctricas o ferrocarriles (ancho de corredor 100-200 m). Ejemplo: Levantamiento completo de 65 km de la N135 en 3 días. (2) ÁREAS EXTENSAS: 500-1000 hectáreas (5-10 km²) con resolución <2 cm/px y solapamiento 80%. (3) RECONOCIMIENTO RÁPIDO: 2000-3000 hectáreas (20-30 km²) con resolución 5 cm/px para análisis preliminares. FACTORES LIMITANTES: Cambios de batería (15 min cada 120 min de vuelo), condiciones meteorológicas (viento, lluvia), permisos de espacio aéreo (coordinación con AESA), procesamiento de datos (requiere tiempo adicional). Para comparación: un Mavic 3 cubre 50-100 ha/día, un helicóptero 1000-2000 ha/día pero con menor resolución."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es Copernicus EMS y cómo participa Gaueko Air?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Copernicus Emergency Management Service (EMS) es el servicio de gestión de emergencias de la Unión Europea que proporciona información geoespacial para respuesta a desastres. Gaueko Air es proveedor de servicios UAS para Copernicus EMS en España y Portugal, lo que significa: (1) Capacidad de respuesta rápida (<24h) en emergencias activadas por Copernicus, (2) Acceso a protocolos y estándares europeos de calidad de datos, (3) Experiencia en coordinación con autoridades nacionales (Protección Civil, Bomberos, Policía), (4) Integración de datos UAS con imágenes satelitales Sentinel para análisis multitemporal, (5) Participación en ejercicios y simulacros europeos de respuesta a desastres. Esta experiencia nos posiciona como referente en servicios UAS para emergencias en España."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es el Dock 2 y para qué sirve?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "El DJI Dock 2 es una estación de acoplamiento autónoma para el Matrice 3DT que permite operaciones remotas 24/7 sin intervención humana. Características: (1) AUTONOMÍA COMPLETA: El dron despega, realiza la misión, aterriza y se recarga automáticamente. (2) PROTECCIÓN: Carcasa resistente a lluvia, viento y temperaturas extremas (-35°C a +50°C). (3) CONECTIVIDAD: Control remoto vía 4G/5G desde cualquier lugar del mundo. (4) PROGRAMACIÓN: Misiones recurrentes (diarias, semanales) para monitoreo continuo. (5) ALERTAS: Notificaciones automáticas cuando se detectan cambios o anomalías. APLICACIONES: Monitoreo de obras de construcción, vigilancia de infraestructuras críticas (presas, centrales eléctricas), detección temprana de incendios, inspección de parques eólicos/solares. Ideal para clientes que necesitan monitoreo continuo sin costes operativos recurrentes."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cuánto cuesta un seguro de drones?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "El seguro de responsabilidad civil es obligatorio para operar drones comercialmente en España. Coste anual orientativo: (1) CATEGORÍA ABIERTA (<25 kg, operaciones básicas): 200-500€/año. Cobertura mínima: 750.000€ (según peso del dron). (2) CATEGORÍA ESPECÍFICA (operaciones avanzadas, BVLOS): 500-2.000€/año. Cobertura recomendada: 1.500.000-3.000.000€. (3) OPERACIONES DE ALTO RIESGO (sobre personas, infraestructuras críticas): 2.000-5.000€/año. Cobertura: 3.000.000-10.000.000€. FACTORES QUE AFECTAN EL PRECIO: Valor del equipo (drones + sensores), experiencia del operador (descuentos por historial sin siniestros), tipo de operaciones (emergencias, inspecciones, eventos), área geográfica (urbano vs. rural), cobertura adicional (daños propios, robo, pérdida). ASEGURADORAS ESPECIALIZADAS: Allianz, AXA, Mapfre, Hiscox. Gaueko Air tiene seguro con cobertura de 3.000.000€ para todas las operaciones."
      }
    },
    {
      "@type": "Question",
      "name": "¿Fotogrametría vs. LiDAR: cuál es más preciso?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "LiDAR ofrece mayor precisión en terrenos con vegetación densa (penetra el follaje), mientras que fotogrametría es superior en texturización y coste. LiDAR: precisión vertical <5 cm, ideal para topografía forestal. Fotogrametría: precisión <2 cm con RTK, ideal para infraestructuras y áreas abiertas. Gaueko Air recomienda fotogrametría para el 80% de proyectos por su relación coste-beneficio."
      }
    },
    {
      "@type": "Question",
      "name": "¿Drones vs. topografía tradicional: cuál es más rápido?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Drones son 10-20x más rápidos. Topografía tradicional: 5-10 ha/día con estación total. Drones: 50-1000 ha/día según equipo. Ventajas adicionales: acceso a zonas peligrosas sin riesgo, cobertura completa vs. puntos discretos, modelo 3D completo vs. perfiles 2D."
      }
    },
    {
      "@type": "Question",
      "name": "¿Drones vs. helicópteros: cuál es más económico?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Drones son 50-70% más económicos. Helicóptero: 1.500-3.000€/hora de vuelo, resolución 10-20 cm/px. Drones: 1.000€/día completo, resolución <2 cm/px. Drones también son más seguros (sin riesgo para tripulación), más silenciosos y con menor impacto ambiental."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué resolución ofrecen los drones vs. satélites?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Drones: <2 cm/px (hasta 0.5 cm/px volando bajo). Satélites comerciales: 30-50 cm/px (WorldView, Pléiades). Satélites gratuitos: 3-10 m/px (Sentinel-2, Landsat). Para proyectos de ingeniería donde cada centímetro cuenta, drones son la única opción viable."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué precisión tienen los drones con RTK vs. sin RTK?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Con RTK: <2 cm horizontal, <3 cm vertical (sin GCPs). Sin RTK: 5-10 cm horizontal, 10-20 cm vertical (requiere GCPs para mejorar). RTK elimina necesidad de GCPs, ahorrando tiempo y costes en campo. Todos los equipos de Gaueko Air tienen RTK integrado."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es fotogrametría aérea?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Fotogrametría es la ciencia de obtener mediciones precisas a partir de fotografías. En fotogrametría aérea, se capturan cientos de imágenes solapadas desde un dron, que luego se procesan con algoritmos de Structure from Motion (SfM) para reconstruir modelos 3D del terreno. Resultado: ortomosaicos (imágenes sin distorsión), modelos 3D texturizados, nubes de puntos, MDT/MDS. Precisión: <2 cm con RTK."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es un ortomosaico?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Un ortomosaico es una imagen aérea georeferenciada sin distorsiones, creada mediante la unión de cientos de fotografías individuales. A diferencia de una foto aérea normal, un ortomosaico tiene escala uniforme en toda su extensión, permitiendo mediciones precisas de distancias y áreas. Formato: GeoTIFF con coordenadas UTM o geográficas, compatible con todos los software GIS."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es un MDT (Modelo Digital del Terreno)?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Un MDT representa la elevación del terreno desnudo, eliminando vegetación, edificios y otros objetos. Se obtiene clasificando la nube de puntos fotogramétrica para separar el suelo de elementos sobre él. Aplicaciones: diseño de carreteras, cálculo de volúmenes de movimiento de tierras, análisis de drenaje, modelado hidrológico. Precisión: <5 cm vertical con RTK."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es un MDS (Modelo Digital de Superficies)?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Un MDS representa la elevación de todas las superficies visibles desde el aire, incluyendo vegetación, edificios, vehículos, etc. Es el modelo 'en bruto' antes de clasificar la nube de puntos. Aplicaciones: visualización 3D, análisis de línea de visión, planificación de antenas de telecomunicaciones, estudios de sombras en energía solar."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es un análisis multiespectral?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Análisis multiespectral captura imágenes en bandas espectrales invisibles al ojo humano (infrarrojo cercano, red edge) para detectar características no visibles en RGB. Aplicaciones: salud de cultivos (NDVI, NDRE), detección de estrés hídrico, identificación de plagas, evaluación de biomasa, monitoreo de calidad de agua. Gaueko Air usa el Mavic 3 Multiespectral con 4 bandas especializadas."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es la certificación STS-01?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "STS-01 (Standard Scenario 01) permite operaciones VLOS (línea de visión) sobre entorno poblado con drones Clase C5 (<25 kg). Requisitos: piloto con certificación específica, dron con identificación remota, seguro de responsabilidad civil, declaración operacional ante AESA. Gaueko Air está certificada STS-01 y es entidad de formación reconocida para impartir este curso."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es la certificación STS-02?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "STS-02 permite operaciones BVLOS (más allá de línea de visión) en entorno poco poblado con drones Clase C6 (<25 kg). Requisitos adicionales vs. STS-01: sistema de detección y evitación de obstáculos, enlace de datos redundante, procedimientos de contingencia. Ideal para inspección de infraestructuras lineales (carreteras, líneas eléctricas) donde VLOS no es práctico."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es la certificación PDRA?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "PDRA (Pre-Defined Risk Assessment) son evaluaciones de riesgo predefinidas por EASA para operaciones específicas de categoría específica. Permiten operaciones más complejas que STS sin necesidad de SORA completo. Ejemplos: PDRA-G01 (inspección de infraestructuras), PDRA-S01 (seguimiento de vehículos). Gaueko Air tiene autorización PDRA para operaciones avanzadas."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es la categoría abierta en drones?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Categoría Abierta es para operaciones de bajo riesgo: drones <25 kg, altura máxima 120 m, distancia horizontal máxima 500 m, VLOS, no sobre aglomeraciones. No requiere autorización previa de AESA, solo registro de operador y certificado de piloto online (A1/A2/A3 según subcategoría). Ideal para aficionados y operaciones comerciales básicas."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué es la categoría específica en drones?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Categoría Específica es para operaciones de riesgo medio que no cumplen requisitos de categoría abierta. Requiere evaluación de riesgo (SORA o escenario estándar STS/PDRA), autorización o declaración ante AESA, certificado de piloto específico, manual de operaciones, seguro adecuado. Gaueko Air opera principalmente en esta categoría para proyectos comerciales avanzados."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cómo inspeccionar puentes con drones?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Inspección de puentes: (1) CAPTURA: Vuelo automatizado alrededor del puente capturando todas las caras (tablero, vigas, pilares, estribos). Cámara de alta resolución (hasta 48 MP) para detectar grietas <1 mm. (2) PROCESAMIENTO: Modelo 3D completo del puente con textura fotorrealística. (3) ANÁLISIS: IA detecta grietas, desprendimientos, corrosión, eflorescencias, deformaciones. (4) REPORTE: Geolocalización exacta de cada defecto con dimensiones y severidad. VENTAJAS: Sin andamios ni grúas, sin cortes de tráfico, inspección completa en horas vs. días, documentación visual completa para histórico."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cómo monitorear incendios forestales con drones?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Monitoreo de incendios: (1) PREVENCIÓN: Análisis multiespectral para detectar estrés hídrico y vegetación seca (alto riesgo). Mapas de riesgo actualizados. (2) DETECCIÓN TEMPRANA: Cámara térmica detecta focos de calor antes de que sean visibles. (3) MONITORIZACIÓN ACTIVA: Vuelos sobre incendio activo para evaluar frente de fuego, dirección de propagación, puntos calientes. Transmisión en tiempo real a centro de mando. (4) POST-INCENDIO: Evaluación de áreas quemadas, cálculo de daños, planificación de reforestación. Experiencia: Gaueko Air participó en monitoreo de incendios verano 2022 con más de 40 horas de vuelo."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cómo hacer un inventario forestal con drones?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Inventario forestal: (1) CAPTURA: Vuelo fotogramétrico sobre masa forestal con solapamiento 80%. (2) PROCESAMIENTO: Modelo 3D de la copa de los árboles (Canopy Height Model). (3) ANÁLISIS: Algoritmos de IA detectan árboles individuales, calculan altura, diámetro de copa, volumen de madera. Clasificación por especies (si se usa multiespectral). (4) RESULTADOS: Número de árboles, densidad (árboles/ha), volumen de madera (m³/ha), biomasa, carbono almacenado. VENTAJAS: 10x más rápido que inventario manual, cobertura completa vs. parcelas de muestreo, repetible para monitoreo de crecimiento."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cómo monitorear obras de construcción con drones?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Monitoreo de obras: (1) PLANIFICACIÓN: Vuelos semanales o mensuales para documentar avance. (2) CAPTURA: Ortomosaico + modelo 3D de toda la obra. (3) ANÁLISIS: Comparación con planos BIM para verificar que la construcción sigue el diseño. Cálculo automático de volúmenes de excavación, relleno, acopio de materiales. Detección de desviaciones. (4) REPORTES: Informe visual del avance real vs. planificado, certificación de volúmenes para pagos a contratistas. VENTAJAS: Documentación objetiva, detección temprana de problemas, optimización de logística, reducción de disputas contractuales."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cómo inspeccionar paneles solares con drones?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Inspección de parques solares: (1) CAPTURA: Cámara térmica (640x512px o superior) vuela sobre paneles. (2) DETECCIÓN: IA identifica paneles defectuosos (puntos calientes, células rotas, suciedad, sombras). (3) GEOLOCALIZACIÓN: Cada panel defectuoso se geolocaliza con precisión para mantenimiento. (4) REPORTE: Lista de paneles a reparar con prioridad según pérdida de producción estimada. VENTAJAS: Inspección de 100 MW en 1-2 días vs. semanas manualmente, detección de defectos invisibles a simple vista, optimización de mantenimiento (solo paneles defectuosos), aumento de producción 2-5%."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cómo hacer un gemelo digital de una ciudad?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Gemelo digital urbano: (1) PLANIFICACIÓN: División de la ciudad en zonas de vuelo, coordinación con AESA para permisos. (2) CAPTURA: Vuelos fotogramétricos con solapamiento 80% y altura optimizada (80-120 m) para balance entre resolución y cobertura. (3) PROCESAMIENTO: Modelo 3D completo de la ciudad con textura fotorrealística. Integración con datos catastrales, GIS municipal, redes de servicios. (4) VISOR WEB: Aplicación interactiva para visualizar, medir, planificar intervenciones. (5) ACTUALIZACIÓN: Vuelos periódicos (anuales) para detectar cambios (nuevas construcciones, demoliciones, cambios de uso). APLICACIONES: Planificación urbanística, gestión de licencias, catastro, turismo virtual, gemelos digitales de edificios singulares."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cómo usar drones para análisis de tráfico?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Análisis de tráfico: (1) CAPTURA: Video aéreo desde posición fija sobre intersección o tramo de carretera. Altura 50-100 m para cubrir área amplia. (2) PROCESAMIENTO: Algoritmos de computer vision rastrean vehículos individuales, calculan velocidades, trayectorias, tiempos de espera. (3) ANÁLISIS: Conteo de vehículos por tipo (coches, motos, camiones, autobuses), matriz origen-destino, nivel de servicio (LOS), puntos de congestión. (4) RESULTADOS: Recomendaciones para optimizar semáforos, rediseñar intersecciones, planificar nuevas infraestructuras. Caso real: Gaueko Air realizó estudio de tráfico en N135 con seguimiento de motos durante 2 meses, detectando patrones de uso y puntos de riesgo."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cómo usar drones para seguridad de eventos?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Seguridad de eventos: (1) PREVIO: Reconocimiento del área, identificación de rutas de evacuación, puntos de acceso, zonas de riesgo. (2) DURANTE: Monitoreo aéreo en tiempo real, detección de aglomeraciones peligrosas, vigilancia de perímetro, apoyo a fuerzas de seguridad. Transmisión de video a centro de control. (3) POST-EVENTO: Evaluación de daños, documentación de incidentes. APLICACIONES: Conciertos, eventos deportivos, manifestaciones, visitas oficiales. VENTAJAS: Visión global que complementa cámaras fijas, movilidad para seguir incidentes, capacidad de zoom para identificación, documentación aérea para investigaciones."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cómo usar drones para vigilancia de fronteras?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Vigilancia de fronteras: (1) PATRULLAJE: Vuelos BVLOS automatizados siguiendo la línea de frontera. Cámara de largo alcance (zoom 160x) para detección a distancia. (2) DETECCIÓN: Cámara térmica detecta personas y vehículos de día y noche. IA filtra falsos positivos (animales, vegetación). (3) SEGUIMIENTO: Una vez detectada actividad sospechosa, el dron sigue automáticamente mientras alerta a patrullas terrestres. (4) DOCUMENTACIÓN: Grabación de video como evidencia. VENTAJAS: Cobertura de áreas extensas con pocos efectivos, operación 24/7, respuesta rápida, reducción de riesgo para agentes. Aplicable también a vigilancia de infraestructuras críticas (centrales eléctricas, presas, bases militares)."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cómo usar drones para inspección de redes de agua?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Inspección de redes de agua: (1) DETECCIÓN DE FUGAS: Cámara térmica detecta diferencias de temperatura causadas por fugas (agua fría en verano, caliente en invierno). (2) INSPECCIÓN DE DEPÓSITOS: Modelo 3D de depósitos y tanques para evaluar estado estructural sin vaciarlos. (3) MONITOREO DE CALIDAD: Análisis multiespectral de embalses y ríos para detectar algas, turbidez, contaminación. (4) INSPECCIÓN DE ALCANTARILLADO: Drones especializados para interior de tuberías grandes (>1 m diámetro) detectan grietas, obstrucciones, infiltraciones. VENTAJAS: Inspección sin interrumpir el servicio, detección temprana de problemas, reducción de pérdidas de agua, optimización de mantenimiento."
      }
    }
  ]
}